<!DOCTYPE html>
<html lang="en">
<head>
	<title>BEST Lyon | Groupe local du Bureau Europ√©en des √âtudiants en Technologie</title>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" rel="stylesheet">
	<link href="../css/cover.css" rel="stylesheet">
</head>
<body>

<!-- WELCOME PAGE -->
    <div class="site-wrapper" id="welcome">

      <div class="site-wrapper-inner">

        <div class="cover-container">

          <div class="masthead clearfix">
            <div class="inner">
              <nav>
                <ul class="nav masthead-nav">
                  <li><a href="#welcome">Accueil</a></li>
                  <li><a href="#presentation">BEST</a></li>
                  <li><a href="#events">√âv√®nements</a></li>
                  <li><a href="#recruitment">Rejoins-nous</a></li>
                  <li><a href="#partners">Partenaires</a></li>
                  <li><a href="#contact">Contact</a></li>
				  <li class="social_nets"><a href="/fr"><img src="../img/fr.svg"></a></li>
				  <li class="social_nets"><a href="/en"><img src="../img/en.svg"></a></li>
                </ul>
              </nav>
            </div>
          </div>

          <div class="inner cover">
          	<img src="../img/logo_welcome.png" width="300"/>
            <h1 class="cover-heading">Board of European Students of Technology</h1>
            <p class="lead">Groupe local de Lyon</p>
            <!-- HERE put urgent news -->
			<a href="#presentation"><button class="btn btn-primary">BEST ?</button></a>
			<a href="#events"><button class="btn btn-success">Derniers √©v√®nements</button></a>
			<a href="#recruitment"><button class="btn btn-warning">Nous recrutons</button></a>
          </div>

          <div class="mastfoot">
            <div class="inner">
              <p>&copy; BEST Lyon</p>
            </div>
          </div>

        </div>

      </div>

    </div>

<!-- BEST PRESENTATION -->
    <div class="site-wrapper" id="presentation">

      <div class="site-wrapper-inner">

        <div class="cover-container">

          <h2 class="cover-heading">Fond√© en 1989, 95 groupes locaux, 33 pays : d√©couvre BEST !</h2>

          <div class="inner cover">
          	<ul class="nav nav-tabs">
	            <li><a href="#best" data-toggle="tab"><button class="btn btn-large btn-primary">BEST ?</button></a></li>
				<li><a href="#vision" data-toggle="tab"><button class="btn btn-large btn-primary">Vision</button></a></li>
				<li><a href="#mission" data-toggle="tab"><button class="btn btn-large btn-primary">Mission</button></a></li>
				<li><a href="#values" data-toggle="tab"><button class="btn btn-large btn-primary">Valeurs</button></a></li>
			</ul>

			<div class="tab-content">
				<div class="tab-pane" id="best"><p class="lead">BEST (Board of European Students of Technology) est une association internationale volontaire, apolitique, &#224; but non lucratif et non repr&#233;sentative d'&#233;tudiants europ&#233;ens en technologie. Depuis 1989, nous luttons pour &#233;veiller l'int&#233;r&#234;t des &#233;tudiants en technologie vis-&#224;-vis des pays &#233;trangers, en favorisant la mobilit&#233; et les &#233;changes interculturels.</p></div>
				<div class="tab-pane" id="vision"><h2>Empowering diversity</h2><p class="lead">Les gens comprennent et respectent les diff&#233;rentes cultures et soci&#233;t&#233;s. Un environnement de diversit&#233; habilit&#233;e aide les gens &#224; utiliser tout leur potentiel et &#224; agir de mani&#232;re responsable.</p></div>
				<div class="tab-pane" id="mission"><h2>Developing students</h2><p class="lead">BEST aide les &#233;tudiants &#224; atteindre un &#233;tat d'esprit international, &#224; mieux comprendre les cultures et les soci&#233;t&#233;s et &#224; d&#233;velopper la capacit&#233; de travailler dans des environnements culturellement diversifi&#233;s. BEST cr&#233;e des opportunit&#233;s pour le d&#233;veloppement personnel des &#233;tudiants et les aide &#224; atteindre leur plein potentiel.</p></div>
				<ul class="tab-pane" id="values">
					<li><p class="lead">Flexibilit&#233;: Nous recherchons la capacit&#233; d'apporter des changements et de faire face aux conditions changeantes. Nous sommes ouverts &#224; tout ce qui est nouveau. Nous appr&#233;cions et encourageons la capacit&#233; d'&#234;tre mobile et de r&#233;agir rapidement aux changements dans l'environnement ou &#224; tout autre obstacle auquel nous sommes confront&#233;s.</p></li>
					<li><p class="lead">Amiti&#233;: Nous construisons de bonnes relations o&#249; les gens s'aident, se soutiennent et s'entraident. Nous appr&#233;cions les bonnes relations personnelles et le travail d'&#233;quipe. Nous nous concentrons sur chaque personne impliqu&#233;e dans nos activit&#233;s et nous cr&#233;ons ainsi une synergie.</p></li>
					<li><p class="lead">Fun: Nous appr&#233;cions tout ce que nous faisons. Nous appr&#233;cions les &#233;motions positives des personnes impliqu&#233;es dans nos actions. Nous nous effor&#231;ons de rendre nos activit&#233;s agr&#233;ables &#224; tous ceux qui sont connect&#233;s &#224; eux. Nous agissons avec passion et nous nous effor&#231;ons de partager cette passion avec les gens qui nous entourent.</p></li>
					<li><p class="lead">Am&#233;lioration: Nous nous effor&#231;ons d'am&#233;liorer continuellement les normes de tout ce que nous faisons. Nous utilisons toute notre cr&#233;ativit&#233; pour am&#233;liorer notre fa&#231;on de travailler. C'est pour garantir le d&#233;veloppement constant de nos actions.</p></li>
					<li><p class="lead">Apprentissage: Nous acqu&#233;rons des comp&#233;tences et de la compr&#233;hension par l'exp&#233;rience. Nous appr&#233;cions tout ce que nous apprenons &#224; travers l'exp&#233;rience d'&#234;tre impliqu&#233; dans nos activit&#233;s et nous nous effor&#231;ons d'apprendre autant que possible de chaque aspect de notre travail. Nous valorisons le d&#233;veloppement personnel et visons une communaut&#233; d'apprentissage ouverte o&#249; nous avons la libert&#233; de partager et de d&#233;velopper des id&#233;es.</p></li>
				</ul>
			</div>
          </div>


        </div>

      </div>

    </div>

<!-- EVENTS PAGE -->
    <div class="site-wrapper" id="events">

      <div class="site-wrapper-inner">

        <div class="cover-container">

          <h2 class="cover-heading">BEST Lyon a l'habitude de travailler en √©quipe pour vous offrir de grandes opportunit√©s : </h2>

          <div class="inner cover">

            <ul class="nav nav-tabs">
	            <li><a href="#event-list" data-toggle="tab"><button class="btn btn-large btn-success">Nos √©v√©nements</button></a></li>
	            <li><a href="#cs" data-toggle="tab"><button class="btn btn-large btn-success">Student Career Support</button></a></li>
			</ul>

			<div class="tab-content">
				<div class="tab-pane" id="event-list"><p class="lead">
					<iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Fbest.lyon1&tabs=timeline%2C%20events&width=340&height=500&small_header=true&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="340" height="500" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
				</div>
				<div class="tab-pane" id="cs"><p class="lead">BCS (BEST Career Support) rassemble les services propos&#233;s par BEST pour que les &#233;tudiants puissent naviguer plus facilement dans leur carri&#232;re. Nous recherchons des opportunit&#233;s professionnelles uniques pour les &#233;tudiants des universit&#233;s technologiques en Europe afin qu'ils puissent commencer une carri&#232;re internationale ou &#233;tudier &#224; l'&#233;tranger. BEST informe les &#233;tudiants sur ces chemins internationaux, pour apprendre &#224; travers les voyages et la mobilit&#233;. Vous pouvez acc&#233;der &#224; nos offres en utilisant nos outils d'aide &#224; la carri&#232;re: site web international BEST, base de donn&#233;es BEST, newsletter professionnelle, r&#233;seaux sociaux (facebook, twitter, linkedin) ...<br>
				Follow these few steps to access opportunities :</p>
				<ol>
					<li>Cr&#233;ez un profil sur le site Web BEST international</li>
					<li>Compl&#233;tez votre profil: photo, CV, &#233;ducation ...</li>
					<li>Comme BEST et suivez-nous sur les r&#233;seaux sociaux pour connaÓtre nos p&#233;riodes d'application</li>
					<li>Candidat pour la journ&#233;e BEST Career</li>
					<li>Profitez de votre nouvelle carri&#232;re! Utilisez-le pour vous d&#233;velopper, apprendre plein de conseils et faire du r&#233;seautage dans toute l'Europe</li>
				</ol></div>
			</div>
          </div>


        </div>

      </div>

    </div>

<!-- RECRUITMENT PAGE -->
    <div class="site-wrapper" id="recruitment">

      <div class="site-wrapper-inner">

        <div class="cover-container">

          <h2 class="cover-heading">Int&#233;ress&#233; &#224; nous aider ? Rejoindre BEST !</h2>

          <div class="inner cover">
            <ul class="nav nav-tabs">
	            <li><a href="#membership" data-toggle="tab"><button class="btn btn-large btn-warning">Qui peut &#234;tre membre ?</button></a></li>
	            <li><a href="#implication" data-toggle="tab"><button class="btn btn-large btn-warning">Involvement</button></a></li>
	            <li><a href="#whybest" data-toggle="tab"><button class="btn btn-large btn-warning">Pourquoi BEST ?</button></a></li>
	            <li><a href="#where" data-toggle="tab"><button class="btn btn-large btn-warning">O&#249; nous trouver ?</button></a></li>
			</ul>

			<div class="tab-content">
				<div class="tab-pane" id="membership"><p class="lead">Tous les &#233;tudiants inscrits &#224; l'INSA de Lyon peuvent &#234;tre membres du BEST Lyon.</p></div>
				<div class="tab-pane" id="implication"><p class="lead">Vous donnez &#224; BEST autant de temps que vous le d&#233;cidez, de votre plein gr&#233;. Certains membres sont plus actifs et disponibles que les autres, et chacun peut choisir ce qu'il veut faire dans BEST. En nous rencontrant, vous d&#233;couvrirez les grandes opportunit&#233;s qui vous sont offertes par BEST, ind&#233;pendamment de votre domaine d'&#233;tude.</p></div>
				<div class="tab-pane" id="whybest"><p class="lead">En tant que membre de BEST, vous aurez l'opportunit&#233; de : <ul>
					<li>Organiser des &#233;v&#233;nements innovants ciblant les &#233;tudiants europ&#233;ens</li>
					<li>Formations sur plusieurs comp&#233;tences (gestion du temps, gestion de projet, lev&#233;e de fonds, marketing, informatique ...) tout au long de l'ann&#233;e, &#224; la fois localement et internationalement</li>
					<li>Participer &#224; des &#233;v&#233;nements internes internationaux (R&#233;union r&#233;gionale, Assembl&#233;e g&#233;n&#233;rale ...) o&#249; des &#233;tudiants de partout en Europe se r&#233;unissent</li>
					<li>Participer &#224; des projets internationaux g&#233;r&#233;s par les d&#233;partements internationaux de BEST</li>
					<li>Participer &#224; nos &#233;v&#233;nements internes locaux, tels que les week-ends de motivation, les r&#233;unions et les activit&#233;s de loisirs</li>
				</ul></p></div>
				<div class="tab-pane" id="where"><p class="lead">Vous pouvez nous rejoindre tous les jours &#224; 20h00 &#224; la biblioth&#232;que Marie-Curie ou nous contacter <a href="#contact" style="color:white;">ici</a></p></div>
			</div>
          </div>


        </div>

      </div>

    </div>

<!-- PARTNERS PAGE -->
    <div class="site-wrapper" id="partners">

      <div class="site-wrapper-inner">

        <div class="cover-container">

          <h2 class="cover-heading">BEST r&#233;unit &#233;tudiants, entreprises et universit&#233;s.</h2>

          <div class="inner cover">
            <ul class="nav nav-tabs">
	            <li><a href="#partner_vision" data-toggle="tab"><button class="btn btn-large btn-primary">Notre vision</button></a></li>
	            <li><a href="#why_us" data-toggle="tab"><button class="btn btn-large btn-primary">Pourquoi s'associer avec nous ?</button></a></li>
	            <li><a href="#offer" data-toggle="tab"><button class="btn btn-large btn-primary">Nos offres</button></a></li>
	            <li><a href="#partner_list" data-toggle="tab"><button class="btn btn-large btn-primary">Nos partenaires</button></a></li>
			</ul>

			<div class="tab-content">
				<div class="tab-pane" id="partner_vision"><p class="lead">BEST rassemble des &#233;tudiants et des entreprises. Nous attirons les &#233;tudiants qui deviendront plus tard la prochaine g&#233;n&#233;ration de scientifiques et d'ing&#233;nieurs. Les &#233;tudiants recherchent des entreprises, les entreprises ont besoin d'employ&#233;s: un partenariat entre BEST et votre entreprise constitue un atout qui a fait ses preuves partout en Europe. Viens avec nous!</p></div>
				<div class="tab-pane" id="why_us"><p class="lead">BEST Lyon organise et anime des &#233;v&#233;nements regroupant des ing&#233;nieurs de l'INSA ou des universit&#233;s appartenant &#224; notre r&#233;seau europ&#233;en. En tant que partenaire de notre association, vous b&#233;n&#233;ficiez de nombreuses opportunit&#233;s : </p>
				<ul>
					<li>Rencontrez aujourd'hui les ing&#233;nieurs et managers de demain</li>
					<li>Prenez un pied dans la porte de la Doua, le plus grand campus technologique de France</li>
					<li>B&#233;n&#233;ficiez de l'image dynamique de BEST pour valoriser les activit&#233;s de votre entreprise en devenant sponsor de nos &#233;v&#233;nements</li>
					<li>Devenez membre de notre vaste r&#233;seau regroupant 95 universit&#233;s prestigieuses et plus de 1 000 000 &#233;tudiants</li>
					<li>Pr&#233;sentez votre entreprise lors d'&#233;v&#233;nements saisonniers et / ou de conf&#233;rences</li>
				</ul>
				</div>
				<div class="tab-pane" id="offer"><p class="lead">BEST veut &#233;tablir des liens solides entre les &#233;tudiants, les entreprises et les universit&#233;s. Notre but est de faciliter la cr&#233;ation de ces relations. De ce fait, nous vous proposons plusieurs services tels que votre logo sur notre mat&#233;riel marketing, la participation ou la proposition d'une &#233;tude de cas, l'organisation d'une conf&#233;rence, la participation &#224; nos &#233;v&#233;nements ...<br>
				N'h&#233;sitez pas &#224; nous contacter afin que nous puissions adapter notre offre &#224; vos besoins et &#224; votre int&#233;r&#234;t !</p></div>
				<div class="tab-pane" id="partner_list"><p class="lead">Nous tenons &#224; remercier nos partenaires qui nous ont permis d'organiser nos &#233;v&#233;nements. Leur soutien &#233;conomique renforce le groupe local BEST de Lyon et nous permet d'accomplir notre mission: aider les &#233;tudiants &#224; se d&#233;velopper, professionnellement et &#224; un niveau plus personnel. Votre soutien est essentiel pour nous, merci : </p>
				<ul>
					<li><a href="https://www.insa-lyon.fr/en/" target="_blank">INSA de Lyon</a></li>
					<li><a href="http://fondation.insa-lyon.fr/" target="_blank">Fondation INSA de Lyon</a></li>
					<li><a href="https://www.permigo.com/" target="_blank">Permigo</a></li>
				</ul>
				</div>
			</div>
          </div>


        </div>

      </div>

    </div>

<!-- CONTACT PAGE -->
    <div class="site-wrapper" id="contact">

      <div class="site-wrapper-inner">

        <div class="cover-container">

        	<h2 class="cover-heading">Contact</h2>

          <div class="inner cover">
			<p></p>
			<ul>
				<li class="social_nets"><a href="mailto:lyon@BEST.eu.org" target="_blank">Par email : <img src="../img/email.svg"/></a></li>
				<li class="social_nets"><a href="https://fr-fr.facebook.com/best.lyon1/" target="_blank">Par Facebook : <img src="../img/facebook.svg"/></a></li>
				<li class="social_nets"><a href="https://twitter.com/best_lyon?lang=fr" target="_blank">Par Twitter : <img src="../img/twitter.svg"/></a></li>
				<li class="social_nets"><a href="https://fr.linkedin.com/in/best-lyon-67415a107" target="_blank">Par Linkedin : <img src="../img/linkedin.svg"/></a></li>
			</ul>
			<p></p>
            <p class="lead">
            Adresse : MdE bat. 608, 20 av. Albert Einstein, <br>
            69621 Villeurbanne Cedex, France
            </p>
            <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2782.4286109939303!2d4.875884615568152!3d45.7826402791059!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47f4c018d4a49a75%3A0xaed571f2390c83c0!2s20+Avenue+Albert+Einstein%2C+69100+Villeurbanne%2C+France!5e0!3m2!1sfr!2sse!4v1494900949525" width="400" height="300" frameborder="0" style="border:0" allowfullscreen></iframe>
            <p class="lead">
            E-mail : <a href="mailto:lyon@BEST.eu.org">lyon@BEST.eu.org</a><br>
            Tel :<br>
            Maria Sanchez Moliner, President : +33 (0)6 01 25 17 57<br>
            Alexandre Wotawa, Vice-President Relations d'Entreprise : +33(0)6 95 67 89 33<br>
            Bedredin Celina, website support : bedredin.celina@insa-lyon.fr
            </p>
          </div>


        </div>

      </div>

    </div>

	<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
	<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
	<script src="../js/custom.js"></script>
</body>
</html>
